Repository: PongPloy2016/bmta_rfid
Catalog: lib/l10n/app_*.arb
Languages: th

source: Accident Information
th: ข้อมูลอุบัติเหตุที่เกี่ยวข้อง

source: All Accidents
th: อุบัติเหตุทั้งหมด

source: Accidents
th: อุบัติเหตุ

# accident_detail
source: Accident Details
th: รายละเอียดอุบัติเหตุ

source: Accident Date
th: วันที่เกิดอุบัติเหตุ

source: Accident Time
th: เวลาเกิดอุบัติเหตุ

# accident_date_2
source: Date and Time of Incident
th: วันเวลาที่เกิดเหตุ

# accident_time_2
source: Time
th: เวลา

# accident_sub_total
source: Times
th: ครั้ง

# bus_side_code_id
source: Bus Number
th: หมายเลขรถ

# bus_licensplate
source: License Plate
th: เลขทะเบียนรถ

# bus_lineshortname
source: Bus Line
th: สายรถ

# accident_remark_description
source: Accident Status
th: สถานะงานอุบัติเหตุ

# accident_characteristic
source: Accident Characteristics
th: ลักษณะการเกิดอุบัติเหตุ

# accident_location
source: Location
th: สถานที่

# accident_location2
source: Incident Location
th: สถานที่เกิดเหตุ

# accident_total_damagecost
source: Estimated Damage Cost
th: ค่าเสียหายประมาณ

# accident_case_description
source: Cause
th: สาเหตุ

# accident_type
source: Type of Accident
th: ประเภทอุบัติเหตุ

# fare_payment_history
source: Payment History
th: ประวัติการทำรายการ

# fare_payment_detail
source: Transaction Details
th: รายละเอียดรายการ

# fare_payment_receive_payment
source: Receive Payment
th: รับชำระเงิน

# fare_payment_status_success
source: Success Payment
th: รายการสำเร็จ

# fare_payment_status_pending
source: Pending
th: รอดำเนินการ

# fare_payment_status_fail
source: Failed
th: รายการไม่สำเร็จ

# fare_payment_bus_line
source: Line
th: สาย

# fare_payment_bus_side_code_id
source: Side Number
th: เลขข้างรถ

# fare_payment_trip_status
source: Trip Status
th: สถานะเดินรถ

# fare_payment_status
source: Status
th: สถานะ

# fare_payment_date_time
source: Date / Time
th: วันที่ / เวลา

# fare_payment_ref1
source: Reference No. 1
th: เลขอ้างอิง 1

# fare_payment_ref2
source: Reference No. 2
th: เลขอ้างอิง 2

# fare_payment_origin
source: Origin
th: ต้นทาง

# fare_payment_destination
source: Destination
th: ปลายทาง

# fare_payment_bus_trip_code
source: Trip Code
th: รหัสเที่ยว

# fare_payment_bank_name
source: Bank
th: ธนาคาร

# fare_payment_month
source: Month
th: เดือน

# fare_payment_filter
source: Filter
th: ตัวกรอง

# fare_payment_filter_detail
source: Please select the date for transaction viewing
th: กรุณาเลือกวันที่ ที่ต้องการดูรายการธุรกรรม

# dialog_fare_payment_success
source: Fare Payment Amount
th: รายการสำเร็จ

# dialog_fare_payment_success_detail
source: BMTA fare payment received successfully
th: การรับชำระเงินค่าโดยสารรถ ขสมก. เรียบร้อยแล้ว

# dialog_fare_payment_button
source: Return to Payment Page
th: กลับสู่หน้ารับชำระ

# leave_app_bar
source: Leave
th: วันลา

# leave_remain
source: Remain
th: วันลาของคุณคงเหลือ

# leave_add_button
source: Add
th: เพิ่มวันลา

# leave_history_button
source: History
th: ประวัติการลา

# leave_items
source: Item(s)
th: รายการลา

# leave_day_unit
source: Day
th: วัน

# leave_start_date
source: From
th: จาก วันที่

# leave_end_date
source: To
th: ถึง วันที่

# leave_leave_type
source: Leave Type
th: ประเภทการลา

# leave_leave_reason
source: Reason
th: เหตุผล

# leave_status_draft
source: Draft
th: แบบร่าง

# leave_status_pending_proposal
source: Pending Proposal
th: รอเสนอ

# leave_status_pending_approval
source: Pending Approval
th: รออนุมัติ

# leave_status_approved
source: Approved
th: อนุมัติ

# leave_status_rejected
source: Rejected
th: ไม่อนุมัติ

# leave_status_canceled
source: Canceled
th: ยกเลิก

# leave_history_app_bar
source: History
th: ประวัติการลา

# leave_pendding_tab
source: Pending
th: รออนุมัติ

# leave_result_tab
source: Result
th: ผลการอนุมัติ

# leave_form_app_bar
source: Leave Request
th: เพิ่มวันลา

# leave_form_start_date
source: Start Date
th: วันที่ต้องการลา

# leave_form_end_date
source: End Date
th: ถึงวันที่

# leave_form_start_time
source: Start Time
th: เวลาเริ่มต้น

# leave_form_end_time
source: End Time
th: เวลาสิ้นสุด

# leave_form_leave_type
source: Leave Type
th: ประเภทการลา

# leave_form_reason
source: Leave Reason
th: เหตุผลการลา

# leave_form_end_time_must_be_greater_than_start_time_error
source: End Time must be greater than Start Time
th: เวลาที่ช่างมาถึงจะต้องมากกว่าเวลาพักเริ่มต้น

# attachment_button
source: Attach
th: แนบไฟล์

# save_button
source: Save
th: บันทึกข้อมูล

# please_input
source: Required
th: โปรดระบุ

# confirm_button
source: Confirm
th: ยืนยัน

# back_button
source: Back
th: ย้อนกลับ

# register_button
source: Staff Register
th: ลงทะเบียนพนักงาน

# register_title
source: Staff Register
th: ลงทะเบียนพนักงาน

# register_input_employee_code
source: Please input employee code
th: กรุณากรอกรหัสพนักงาน

# register_employee_code
source: Employee Code
th: รหัสพนักงาน

# register_not_receive_otp
source: Have not received OTP code yet
th: ยังไม่ได้รับรหัส OTP

# register_confirm_otp_title
source: Confirm OTP
th: ยืนยันรหัสผ่าน OTP

# register_resend_otp
source: Resend
th: ส่งอีกครั้ง

# register_create_pin
source: Create new PIN
th: สร้างรหัสผ่าน

# register_configm_pin
source: Confirm PIN again
th: ยืนยันรหัสผ่าน

# register_configm_otp_wrong_limit
source: OTP entered exceeds the limit, please get a new OTP code
th: ระบุ OTP เกินกำหนด กรุณารับรหัส OTP ใหม่อีกครั้ง

# enter_your_pin
source: Please enter your PIN
th: กรุณาใส่รหัสผ่าน

# invali_pin
source: Invalid PIN
th: PIN ไม่ถูกต้อง

# invali_password
source: Invalid Password
th: รหัสผ่าน ไม่ถูกต้อง

source: Press Release
th: ข่าวประชาสัมพันธ์

# press_release_other
source: Related News BMTA
th: ข่าวสารที่เกี่ยวข้อง ขสมก.

# news_detail
source: Details
th: รายละเอียด

# news_bmta
source: News from BMTA
th: ข่าวสารจาก ขสมก.

# news_bmta_all
source: All News
th: ข่าวสารทั้งหมด

# news_more
source: See More
th: ดูเพิ่มเติม

# news_today
source: Today
th: วันนี้

# news_previous
source: Previous
th: ก่อนหน้า

source: Check Fare Payment
th: ตรวจสอบการชำระค่าโดยสาร

# timetable_app_bar
source: Bus Schedule
th: ตารางเดินรถ

# timetable_detail_app_bar
source: Trip Information
th: รายละเอียดการเดินรถ

# timetable_bus_trip_date
source: Bus Trip Date
th: วันที่เดินรถ

# timetable_trip
source: Trip
th: เที่ยว

# timetable_trip_no
source: Trip No
th: เลขเที่ยวรถ

# timetable_bus_trip
source: Bus Trip
th: เที่ยวการเดินรถ

# timetable_department
source: Department
th: เขต

# timetable_group
source: Work Group
th: กลุ่มงาน

# timetable_source
source: Source
th: ต้นทาง

# timetable_destination
source: Destination
th: ปลายทาง

# timetable_distance
source: Distance/km.
th: ระยะทาง/กม.

# timetable_bus_line
source: Line
th: สาย

# timetable_bus_type
source: Bus Type
th: ประเภทรถ

# timetable_bus_no
source: Bus Number
th: หมายเลขรถ

# timetable_bus_no_side
source: Side Number
th: เลขข้างรถ

# timetable_bus_run_time
source: Scheduled Departure Time
th: กำหนดออกรถ

# timetable_actual_run_time
source: Actual Departure Time
th: เวลาเดินรถจริง

# timetable_actual_time_from_source
source: Departing from Source
th: ออกจากต้นทาง

# timetable_actual_time_to_destination
source: Arriving at Destination
th: ถึงปลายทาง

# timetable_rest_stop_time
source: Rest Stop Time
th: เวลาจอดซ่อม

# timetable_bus_run_total_time
source: Total Travel Time
th: รวมใช้เวลาเดินรถ

# timetable_minute_unit
source: min
th: น.

# timetable_minute_unit2
source: minutes
th: นาที

# timetable_hour_unit
source: hour
th: ชั่วโมง

# timetable_bus_line_info
source: Bus Line Information
th: ข้อมูลสายการเดินรถ

# timetable_employee_info
source: Employee Information
th: ข้อมูลพนักงาน

# timetable_collector_name
source: Driver Name
th: ชื่อ พขร.

# timetable_driver_name
source: Assistant Name
th: ชื่อ พกส.

# timetable_employee_no
source: Employee ID
th: รหัสพนักงาน

# timetable_bus_info
source: Bus Information
th: ข้อมูลรถ

# timetable_bus_route
source: Bus Route
th: เส้นทางเดินรถ

# timetable_get_runtime_button
source: Get Run Time
th: รับเวลาเดินรถ

# timetable_start_run_button
source: Start Running
th: เริ่มการเดินรถ

# timetable_rest_stop_button
source: Rest Stop
th: จอดพักรถ

# timetable_arrival_button
source: Arrived at Destination
th: ถึงปลายทาง

# timetable_send_repair_button
source: Send for Repair
th: ส่งซ่อมที่อู่

# timetable_run_continue_button
source: Continue Running
th: เดินรถต่อ

# timetable_back_to_main_button
source: Return to Main Page
th: กลับหน้าหลัก

# timetable_run_time
source: Start Running Time
th: เวลาเริ่มเดินรถ

# timetable_save_bus_info_success
source: Bus Information Saved Successfully
th: บันทึกข้อมูลรถสำเร็จ

# timetable_save_bus_route_success
source: Bus Route Information Saved Successfully
th: บันทึกข้อมูลเส้นทางเดินรถสำเร็จ

# timetable_save_rest_stop_success
source: Rest Stop Information Saved Successfully
th: บันทึกข้อมูลพักรถสำเร็จ

# timetable_save_send_repair_success
source: Repair Information Sent Successfully
th: บันทึกข้อมูลส่งอู่ซ่อมสำเร็จ

# timetable_save_sold_ticket_success
source: Ticket Sales Information Saved Successfully
th: บันทึกข้อมูลการจำหน่ายตั๋วสำเร็จ

# timetable_save_refuel_success
source: Refuel Information Saved Successfully
th: บันทึกข้อมูลการเติมเชื้อเพลิงสำเร็จ

# timetable_bus_start_run_success
source: Bus Started Running Successfully
th: เริ่มการเดินรถสำเร็จ

# timetable_rest_stop_success
source: Bus Rested Successfully
th: จอดพักรถสำเร็จ

# timetable_send_garage
source: Send to Garage
th: ส่งอู่ซ่อม

# timetable_garage
source: Garage to Send for Repair
th: ชื่ออู่ซ่อม

# timetable_send_garage_time
source: Time Sent to Garage
th: วันเวลาส่งซ่อม

# timetable_remark
source: Remarks
th: หมายเหตุ

# timetable_garage_technician
source: Technician Sending
th: ชื่อช่างรับรถ

# timetable_send_garage_button
source: Send to Garage
th: ส่งอู่

# timetable_save_rest_stop
source: Save Rest Stop
th: บันทึกพักรถ

# timetable_rest_stop_reason
source: Reason for Rest Stop
th: สาเหตุการพักรถ

# timetable_rest_start_time
source: StartTime
th: เวลาเริ่มพักรถ

# timetable_rest_technician_arrived
source: technicianArrivedTime
th: เวลาที่ช่างมาถึง

# timetable_rest_end_time
source: EndTime
th: เวลาสิ้นสุดพักรถ

# timetable_rest_end_time_technician_only
source: End of break time (time will be recorded when the Confirm button is pressed)
th: เวลาสิ้นสุดพักรถ (จะบันทึกเวลาตามเวลากดปุ่ม ยืนยัน )

# timetable_rest_hint_comment_technician_only
source: Describe the car's symptoms, such as broken brakes, no turn signals, wheels coming off, etc.
th: อธิบายอาการรถ เช่น เบรกเสีย ไฟเลี้ยวไม่ติด ล้อหลุดฯ

source: The technician's arrival time must be longer than the initial break time.
th: เวลาที่ช่างมาถึงจะต้องมากกว่าเวลาเริ่มต้น

# timetable_rest_report_by
source: Reported by/Technician
th: ผู้รายงาน/นายช่าง

# timetable_trip_type
source: Type of Trip
th: ประเภทการเดินรถ

# timetable_sold_ticket
source: Record Ticket Sale
th: บันทึกการจำหน่ายตั๋ว

# timetable_ticket_price
source: Ticket Price
th: ราคาตั๋ว

# timetable_ticket_no
source: Ticket Number
th: หมายเลขตั๋ว

# timetable_refuel
source: Refuel
th: เติมเชื้อเพลิง

# timetable_refuel_no
source: No.
th: ครั้งที่

# timetable_refuel_qty
source: Quantity
th: จำนวนลิตร

# timetable_refuel_time
source: Refuel Time
th: วันเวลาเติมน้ำมัน

# timetable_refuel_employee_no
source: Employee ID for Refueling
th: รหัสพนักงานเติมน้ำมัน

# timetable_refuel_product
source: Fuel Type
th: ชนิดเชื้อเพลิง

# timetable_refuel_filling_station
source: Filling Station
th: สถานที่เติมเชื้อเพลิง

# timetable_time_technician_arrived
source: Time the technician arrived
th: เวลาที่ช่างมาถึง

# timetable_time_car_symptoms
source: Car symptoms
th: อาการรถ

# timetable_filter_day
source: Bus operating date
th: วันที่เดินรถ

# timetable_filter_lines
source: Bus lines
th: สายการเดินรถ

# timetable_filter_bus_route_code
source: Bus route code
th: รหัสเที่ยวการเดินรถ

# timetable_filter_driver_name
source: Bus Driver Name
th: ชื่อพนักงานขับรถ

# timetable_filter_name_fare_collector
source: Bus Name Fare controller
th: ชื่อพนักงานเก็บค่าโดยสาร

# timetable_filter_status
source: Bus Status
th: สถานะการเดินรถ

# save_button2
source: Save
th: บันทึก

# ok_button
source: OK
th: ตกลง

# cancel_button
source: Cancel
th: ยกเลิก

# button_close
source: Close
th: ปิด

source: Bus Ticket
th: ตั่วรถ

# fare_total_section
source: Total Fare Amount
th: ยอดรวมค่าโดยสาร

# fare_total
source: Fare
th: ค่าโดยสาร

source: Commission
th: ค่าคอม

source: Trip Summary
th: ยอดตามเที่ยวเดินรถ

# trip_bus
source: Bus Trip
th: เที่ยวเดินรถ

# trip_bus_code
source: Trip Code
th: รหัสเที่ยว

# trip_departure_time
source: Departure Time
th: เวลาออก

# trip_bus_type
source: Bus Type
th: ประเภทรถ

# trip_bus_number
source: Bus Number
th: หมายเลขรถ

# trip_license_plate
source: License Plate
th: เลขทะเบียนรถ

# trip_department
source: Department
th: เขต

# trip_group
source: Work Group
th: กลุ่มงาน

# trip_sub_group
source: Garage
th: อู่

# trip_driver
source: Driver
th: คนขับ

# trip_assistant
source: Bus Staff
th: พนักงานประจำรถ

# trip_source_station
source: Source Station
th: สถานีต้นทาง

# trip_destination_station
source: Destination Station
th: สถานีปลายทาง

# trip_scheduled_departure
source: Scheduled Departure Time
th: ออกเวลา

# trip_actual_departure
source: Actual Departure Time
th: เวลาที่ออกจริง

# trip_actual_arrival
source: Actual Arrival Time
th: เวลาถึงจริง

# fare_type
source: Payment Type
th: ประเภทการชำระ

# fare_paper_ticket
source: Paper Ticket
th: ตั๋วกระดาษ

# fare_ticket_qty
source: Number of Tickets
th: จำนวนตั๋ว

# fare_amount
source: Amount
th: จำนวนเงิน

# fare_confirmed_info
source: *Confirmed income data
th: *ข้อมูลรายได้ที่ได้รับการยืนยันแล้ว

# fare_income
source: Income
th: รายได้

# fare_income_issued_amount
source: Tickets Sold
th: ตั๋วจำหน่าย

# fare_income_issued_qty
source: Fare
th: ค่าโดยสาร

# fare_income_bonus
source: Bonus
th: ผลตอบแทน

source: Bath
th: บาท

source: Piece
th: ใบ

# daily_schedule_summary_title
source: Daily Trip Summary
th: สรุปรายการเดินรถประจำวัน

# daily_schedule_summary_date
source: Date
th: วันที่

# daily_schedule_summary_warning_message
source: *Summary data for trips on the current date
th: *ข้อมูลสรุปการเดินรถในวันที่ปัจจุบัน

# daily_schedule_summary_warning_message_1
source: Will not include data from ticket sales paid in cash
th: จะยังไม่รวมข้อมูลจากการจำหน่ายตั๋วที่ชำระด้วยเงินสด

# daily_schedule_summary_bus_trip
source: Bus Trips
th: เที่ยววิ่ง

# daily_schedule_summary_passenger
source: Passengers
th: ผู้โดยสาร

# daily_schedule_summary_issued_qty
source: Fare
th: ค่าโดยสาร

# daily_schedule_summary_issued_amount
source: Tickets Sold
th: ตั๋วจำหน่าย

# daily_schedule_summary_bounse
source: End of Day Bonus
th: ผลตอบแทนสิ้นวัน

# daily_schedule_summary_trip_code
source: Trip Code
th: รหัสเที่ยว

# daily_schedule_summary_department
source: Department
th: เขต

# daily_schedule_summary_group
source: Work Group
th: กลุ่มงาน

# daily_schedule_summary_bus_line
source: Line
th: สาย

# daily_schedule_summary_bus_type
source: Bus Type
th: ประเภทรถ

# daily_schedule_summary__bus_number
source: Bus Number
th: หมายเลขรถ

# daily_schedule_summary__license_plate
source: License Plate
th: เลขทะเบียน

# daily_schedule_summary_info_label
source: *Income data has been confirmed
th: *ข้อมูลรายได ้ได้รับการยืนยันเเล้ว

# daily_schedule_summary_fare_type
source: Payment Type
th: ประเภทการชำระ

# daily_schedule_summary_ticket_qty
source: Number of Tickets
th: จำนวนตั๋ว

# daily_schedule_summary_ticket_amount
source: Amount
th: จำนวนเงิน

# daily_schedule_summary__scheduled_departure
source: Departure Time
th: ออกเวลา

# daily_schedule_summary__scheduled_departure_departure_time
source: Departure Time
th: ออกเวลา

# daily_schedule_summary__scheduled_departure_arrival
source: Arrival Time
th: ถึงเวลา

# daily_schedule_summary__scheduled_departure_arrival_time
source: Arrival Time
th: ถึงเวลา

# daily_schedule_summary__scheduled_departure_bus_side_no
source: Side Number
th: เลขข้างรถ

# daily_schedule_summary__scheduled_confirmed_info
source: *Confirmed income data
th: *ข้อมูลรายได้ที่ได้รับการยืนยันแล้ว

# daily_schedule_summary__scheduled_payment_type
source: Payment Type
th: ปรเภทการชำระ

# qr_code_scan
source: Scan QR Code
th: สแกน QR Code

# scan_card_ticket
source: Scan Ticket Card
th: สแกนบัตรโดยสาร

# scan_card_ticket_detail
source: Turn the back of the ticket card to scan the QR Code
th: หันด้านหลังบัตรโดยสาร เพื่อทำการสแกน QR Code

# alert_not_found_transaction
source: No fare payment transaction found
th: เเจ้งเตือนการตรวจตั๋วโดยสาร

# alert_confirm
source: Confirm
th: ยืนยัน

# alert_cancel
source: Cancel
th: ยกเลิก

# alert_transaction_success
source: Transaction Successful
th: รายการสำเร็จ

# alert_transaction_payment
source: BMTA fare payment received successfully
th: การรับชำระเงินค่าโดยสารรถ ขสมก. เรียบร้อยแล้ว

# alert_transaction_payment_complete
source: Completed
th: เรียบร้อยแล้ว

# alert_transaction_fare_payment_amount
source: Fare Payment Amount
th: รายการสำเร็จ

# alert_transaction_bus_lines
source: Bus Line
th: สายรถ

# alert_transaction_bank_name
source: Bank Name
th: ชื่อธนาคาร

# alert_transaction_date
source: Date/Time
th: วันที่/เวลา

# alert_transaction_refcode1
source: Reference 1
th: อ้างอิง 1

# alert_transaction_refcode2
source: Reference 2
th: อ้างอิง 2

# alert_transaction_button
source: Confirm Payment
th: ยืนยันการชำระ

# alert_transaction_trip_code
source: Trip Code:
th: รหัสเที่ยว :

# alert_transaction_origin
source: Origin
th: ต้นทาง

# alert_transaction_destination
source: Destination
th: ปลายทาง

# alert_transaction_bus_code
source: Bus Side Number:
th: เลขข้างรถ :

# alert_trip_status
source: Trip Status:
th: สถานะเดินรถ :

# menu_home
source: Home
th: หน้าหลัก

# menu_timetable
source: Bus Schedule
th: ตารางเดินรถ

# menu_payment_history
source: Transaction History
th: ธุรกรรม

# menu_profile
source: Me
th: ฉัน

# menu_accident
source: Accidents
th: อุบัติเหตุ

source: Filter
th: ตัวกรอง

# no_data
source: No Data Found
th: ไม่พบข้อมูล

# menu_profile_emp_id
source: Employee ID
th: รหัสพนักงาน

# menu_profile_position
source: Position
th: ตำแหน่ง

# menu_profile_phone
source: Phone Number
th: เบอร์โทร

# menu_profile_email
source: Email
th: อีเมล

# menu_profile_bus_trip
source: Bus Trips Responsible
th: เที่ยวรถโดยสารที่รับผิดชอบ

# menu_profile_bus_line
source: Bus Line
th: สายรถ

# menu_profile_bus_side_code
source: Bus Registration
th: ทะเบียนรถ

# menu_profile_bus_type
source: Bus Type
th: ประเภทรถ

# menu_profile_see_other
source: See More
th: ดูเพิ่มเติม

# menu_profile_menu
source: Menu
th: เมนู

# menu_profile_summary_of_income
source: Income Summary
th: สรุปรายได้

# menu_profile_summary_of_leave_days
source: Leave Days Summary
th: สรุปวันลา

# menu_profile_change_password
source: Change Password
th: เปลี่ยนรหัสผ่าน

# menu_profile_version
source: Version
th: เวอร์ชั่น

# menu_profile_log_out
source: Log Out
th: ออกจากระบบ

# datepicker_day
source: Daily
th: รายวัน

# datepicker_dateAndTime
source: Date and Time
th: วันที่และเวลา

# datepicker_time
source: Time
th: เวลา

# datepicker_monthYear
source: Monthly
th: รายเดือน

# month_january
source: January
th: มกราคม

# month_february
source: February
th: กุมภาพันธ์

# month_march
source: March
th: มีนาคม

# month_april
source: April
th: เมษายน

# month_may
source: May
th: พฤษภาคม

# month_june
source: June
th: มิถุนายน

# month_july
source: July
th: กรกฎาคม

# month_august
source: August
th: สิงหาคม

# month_september
source: September
th: กันยายน

# month_october
source: October
th: ตุลาคม

# month_november
source: November
th: พฤศจิกายน

# month_december
source: December
th: ธันวาคม

# day_sunday
source: Sun
th: อา

# day_monday
source: Mon
th: จ

# day_tuesday
source: Tue
th: อ

# day_wednesday
source: Wed
th: พ

# day_thursday
source: Thu
th: พฤ

# day_friday
source: Fri
th: ศ

# day_saturday
source: Sat
th: ส

# timetable_edit_station_title
source: BusStationTitle
th: แก้ไขข้อมูลการเดินรถ

# timetable_edit_omnibus_tab
source: Omnibus
th: รถโดยสาร

# timetable_edit_bus_route_tab
source: BusRoute
th: เส้นการเดินรถ

# timetable_edit_set_up_your_route
source: SetupYourRoute
th: ตั้งค่าเส้นทางการเดินรถของคุณ

# request_otp_next_time_at
source: You have exceeded the number of times you have completed the transaction. Please try again ({timeAt})
th: คุณทำรายการเกินจำนวนครั้งที่กำหนด กรุณาลองใหม่อีกครั้ง ({timeAt})
